
/* Class = "NSWindow"; title = "Live Luminosity Range Mask"; ObjectID = "1"; */
"1.title" = "Canlı Işık Aralığı Maskesi";

/* Class = "NSButtonCell"; title = "Linear"; ObjectID = "5ee-zK-QV0"; */
"5ee-zK-QV0.title" = "Doğrusal";

/* Class = "NSMenuItem"; title = "Rename preset"; ObjectID = "EaD-3g-pW7"; */
"EaD-3g-pW7.title" = "Ön ayarı yeniden adlandır";

/* Class = "NSButtonCell"; title = "Invert output"; ObjectID = "Loc-Ae-w3a"; */
"Loc-Ae-w3a.title" = "Çıktıyı tersine çevir";

/* Class = "NSButtonCell"; title = "Preview"; ObjectID = "MMT-eP-hLV"; */
"MMT-eP-hLV.title" = "Önizleme";

/* Class = "NSButtonCell"; title = "Merge"; ObjectID = "Q4q-Pr-O8K"; */
"Q4q-Pr-O8K.title" = "Birleştir";

/* Class = "NSTextFieldCell"; title = "Blur Radius"; ObjectID = "Qyy-hp-iUk"; */
"Qyy-hp-iUk.title" = "Bulanıklık Radyüsü";

/* Class = "NSMenuItem"; title = "Delete preset"; ObjectID = "Sjb-01-t3A"; */
"Sjb-01-t3A.title" = "Ayarı sil";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "T3q-gD-78Z"; */
"T3q-gD-78Z.title" = "Sıfırlama";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "dJa-gA-m2Q"; */
"dJa-gA-m2Q.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "hWr-Cy-D70"; */
"hWr-Cy-D70.title" = "Sil";

/* Class = "NSTextFieldCell"; title = "Luminosity Map"; ObjectID = "uhE-DR-JW9"; */
"uhE-DR-JW9.title" = "Işık Yoğunluğu Haritası";

/* Class = "NSMenuItem"; title = "Create preset"; ObjectID = "wCt-GR-asw"; */
"wCt-GR-asw.title" = "Ön ayar oluştur";
